afetch
afetch-debug
bluetui-debug
btrfs-assistant
btrfs-assistant-debug
cava
cava-debug
colorz
debtap
downgrade
jetbrains-toolbox
kitcat
lazydocker
lazydocker-debug
localsend-bin
openssh-askpass
openssh-askpass-debug
phinger-cursors
polychromatic
python-haishoku
python-matplotlib-backend-kitty
python-yarg
realvnc-vnc-viewer-debug
snapper-support
spacedrive
spacedrive-debug
yafetch
yafetch-debug
yay
yay-debug
